export const books = [
  {
    img: "https://book-ye.com.ua/media/catalog/product/cache/79524a38d3bc3d0f3b6015a08841400c/1/6/16784618-ff2b-11e6-80c5-000c29ae1566_2f046c3e-6d42-11ec-815f-0050568ef5e6.jpg",
    title: 'Шляхи під сонцем. Репортаж 20-х років',
    description: '«Шляхи під сонцем» – це п’ять подорожніх репортажів шести українських письменників 20-х років. Письменники різні, долі в них різні, вподобання й хобі так само різні, а отже, вони по-різному дивилися на світ. Дмитро Бузько і Гео Шкурупій плавали Дніпром і бачили Дніпрельстан. Олександр Мар’ямов роздивлявся Іран та Ірак. Миколі Трублаїні випала честь помандрувати в полярні води до далекого острова Врангеля, дорогою завітавши у тропіки. Валер’ян Поліщук ретельно оглядав Норвегію й трошки менш ретельно – Швецію й Фінляндію, а Саві Голованівському доля дозволила глянути на фашистську Італію. Що може бути цікавіше, ніж далекі мандрівки, та ще й у таку бурхливу й швидку добу?',
    author: "Ярина Цимбал, Дмитро Бузько, Гео Шкурупій, Олександр Мар'ямов, Микола Трублаїні, Валер'ян Поліщук, Сава Голованівський",
  },
  {
    img: "https://book-ye.com.ua/media/catalog/product/cache/79524a38d3bc3d0f3b6015a08841400c/0/b/0bf5db92-db6f-11e8-810d-000c29ae1566_c689e777-b229-11ef-81b5-005056857596.jpg",
    title: 'Над прірвою в іржі',
    description: "Якою можна побачити Україну з вікна приміської електрички? Павло Стех здійснив мандрівку по периметру країни, задокументувавши реальність, у якій переплелись анекдоти про радянщину, контрабанда, горілка з томатним соком, галасливі діти, таксисти, панки, популярні пісні з 1990-х і, звісно, іржа як складник ландшафту приміських станцій, що тонкими нитками зшивають країну вздовж і впоперек. Останній розділ він дописав уже 2024 року в складі Сил оборони: як стрибок в останній вагон, повернення в Авдіївку, крайню точку безтурботної мандрівки п'ятирічної давнини. Занурення в галасливе неспокійне життя електричок, цих гетто на колесах, та приміських вокзалів, де немає цензури й умовностей, — це спосіб зрозуміти й прийняти внутрішні ритми країни.",
    author: 'Павло Стех, Діна Чмуж',
  },
  {
    img: "https://book-ye.com.ua/media/catalog/product/cache/79524a38d3bc3d0f3b6015a08841400c/8/f/8f5a53f3-5ecd-11ee-8188-00505684ea69_6d7a69c1-5ece-11ee-8188-00505684ea69.jpg",
    title: "Що мій син має знати про світ",
    description: "Що треба знати про любов та футбол? Що насправді сталося з твоєю пластмасовою жирафою? Як знайти команду, до якої ти належиш? Чому іноді тато може тримати сина за руку занадто міцно? «Що мій син має знати про світ» — один із дебютних творів Фредріка Бакмана. Це смішна та зворушлива повість в есеях і нотатках, написана татом до його маленького сина, а можливо — й до самого себе. Це легка й іронічна книжка про батьківство, страхи і помилки, дурнуваті ситуації і життєві переосмислення, а також — про любов. Бо так часто вона стає точкою опори у цьому неідеальному світі. В книжці автор ділиться власними роздумами та життєвими уроками про батьківство, які породило в ньому немовля: недоспані ночі, обкакані підгузки, автокрісла, колискові, правила дитячого харчування і розвитку. А скільки ще попереду: друзі, дорослішання, життєві пригоди... Деякі з цих життєвих уроків стосуються його досвіду як батька, пов’язаного з вихованням дитини, інші про те, як пережити місяці/роки позбавлення сну.",
    author: 'Фредрік Бакман, Ольга Лисовська',
  },
  {
    img: "https://book-ye.com.ua/media/catalog/product/cache/79524a38d3bc3d0f3b6015a08841400c/3/5/35ae24a4-1f69-11e7-80c5-000c29ae1566_3bcceb06-e7cf-11ec-8171-0050568ef5e6.jpg",
    title: "Машинерія радості (Маєстат слова)",
    description: "Збірка оповідань неповторного майстра прози Рея Бредбері. Видання представлено в зручному кишеньковому форматі. До книги увійшли 14 оповідань. Все місто спить. Переклав Володимир Митрофанов Пора невір’я. Переклав Володимир Митрофанов Все літо наче ніч одна. Переклав Володимир Чернишенко Лорел і Гарді: історія кохання. Переклала Марія Шурпік Новин нема, хіба що псу амінь. Переклала Ірина Бондаренко Машинерія радості. Переклала Олена Венгер Друг Ніколаса Ніклбі – мій друг. Переклав Володимир Митрофанов Справжня саморобна єгипетська мумія полковника Стоунстіла. Переклав Віталій Мюнхен Вночі, червневої пори. Переклав Віталій Мюнхен Відлуння квапливого літа. Переклав Володимир Митрофанов Трамвай. Переклав Володимир Митрофанов Дива Джеймі. Переклала Олена Кіфенко Пумпернікель. Переклала Ольга Безкаптурна Пильна покерна фішка роботи А. Матісса. Переклала Ольга Безкаптурна",
    author: 'Рей Бредбері',
  },
  {
    img: "https://book-ye.com.ua/media/catalog/product/cache/79524a38d3bc3d0f3b6015a08841400c/6/0/60b998a3-9448-11e6-80c0-000c29ae1566_fe19afc4-71cc-11eb-8149-0050568ef5e6.jpg",
    title: 'Ліна Костенко: Триста поезій',
    description: "До книги Ліни Костенко — улюбленої української поетеси кінця другого — початку третього тисячоліття — увійшли найвідоміші її вірші з різних періодів творчості — від ранньої поезії до сьогодні, а також уривки з романів та поем. Це найповніше вибране поетеси за часів Незалежності.",
    author: 'Ліна Костенко',
  },
  {
    img: "https://book-ye.com.ua/media/catalog/product/cache/79524a38d3bc3d0f3b6015a08841400c/3/2/329d4755-9f56-11e6-80c0-000c29ae1566_ab9cf233-8b7f-11ea-8132-000c29ae1566.jpg",
    title: 'Гаррі Поттер і філософський камінь',
    description: "Перша книга про знаменитого маленького чарівника Гаррі Поттера. Читачі познайомляться із непривітною родиною Дурслів, єдиними родичами та опікунами Гаррі, із його товаришами по школі Гоґвортс, зі славними чарівниками-вчителями головної школи чарівників, із лютим ворогом Гаррі, а також дізнаються, як вдалося Гаррі потрапити до школи чарівників, незважаючи на підступні плани Дурслів, про незвичайну сумну історію життя Поттерів, про небезпечні пригоди маленького чарівника зі шрамом на чолі в перший рік навчання та його боротьбу із найсильнішим злим чарівником Волдемортом, який вирішив викрасти філософський камінь Ніколаса Фламеля, отримати безсмертя і вбити малого Поттера. Чи зможе Гаррі та його друзі – маленькі чарівники із першого класу - зруйнувати плани могутнього Волдеморта?",
    author: 'Джоан Ролінґ',
  },
  {
    img: "https://book-ye.com.ua/media/catalog/product/cache/79524a38d3bc3d0f3b6015a08841400c/2/a/2a68e198-a827-11e6-80c0-000c29ae1566_633638eb-1b79-11e7-80c5-000c29ae1566.png",
    title: "Пес на ім'я Мані, або Абетка грошей",
    description: "Кіра знаходить пораненого пса. Виявляється, пес уміє розмовляти! Він відгукується на кличку Мані і знає все про гроші. Дуже скоро Кіра, прислухаючись до порад Мані і сама стає справжнім фінансовим експертом і допомагає іншим правильно розпоряджатися грошима.Книжка фінансового консультанта, письменника і бізнесмена Бодо Шефера вчить дітей правильному ставленню до грошей. Але вона стане у пригоді і дорослим, котрі захочуть прислухатися до порад і зробити своє життя вільним від фінансових клопотів.",
    author: 'Бодо Шефер',
  },
  {
    img: "https://book-ye.com.ua/media/catalog/product/cache/79524a38d3bc3d0f3b6015a08841400c/6/2/62ac89ee-f9ab-11e6-80c5-000c29ae1566_bb112e29-07c6-11e7-80c5-000c29ae1566.jpg",
    title: "Ігри, у які грають люди",
    description: "Доктор Ерік Берн розкриває таємні прийоми, які керують нашим життям. Усі ми, не усвідомлюючи цього, постійно граємо в ігри – подружні та сексуальні, серйозні ігри з керівниками та суперницькі ігри з друзями, в ігри, що визначають статус та сімейні сутички. Ерік Берн детально описує понад 120 ігор, у які ми граємо самі та у які нас залучають навколишні. А також дає поради для тих, хто хоче навчитись протистояти прийомам ігор, у які вас намагаються втягнути. Він допомагає проаналізувати нюанси поведінки, позбавитись стереотипів у спілкуванні й дає розуміння сутності людських вчинків. Книжка, що вийшла майже 40 років тому, і досі є популярною та актуальною!",
    author: 'Ерік Берн',
  },
  {
    img: "https://book-ye.com.ua/media/catalog/product/cache/79524a38d3bc3d0f3b6015a08841400c/1/6/1678461a-ff2b-11e6-80c5-000c29ae1566_da0b9a41-1467-11e7-80c5-000c29ae1566.png",
    title: "Щасливі люди читають книжки і п'ють каву",
    description: 'Бестселер французької письменниці Аньєс Мартен-Люган — сумна і красива історія жінки, яка після загибелі коханого чоловіка і доньки втрачає сенс існування. Головна героїня заново вчиться жити, кохати, відчувати. Книга про життя, поділене на «до» і «після», про самотність, надію, любов і віру в себе.',
    author: 'Аньєс Мартен-Люган',
  },
]